{
  "_id": "page.accessibility",
  "_type": "page.content",
  "body": "This accessibility statement applies to the general enquiries form for the Criminal Injuries Compensation Authority (CICA). There is a separate [accessibility statement for the main GOV.UK website](https://www.gov.uk/help/accessibility-statement).\r\n## Using this online form\r\nThis form was built using a tool developed by the Ministry of Justice and uses components from the [GOV.UK Design System](https://design-system.service.gov.uk/). \r\n\r\nThe CICA is responsible for the content of this online form. The Ministry of Justice is responsible for its technical aspects. \r\n\r\nWe want as many people as possible to be able to use this online form. For example, that means you should be able to:\r\n\r\n* change colours, contrast levels and fonts\r\n* zoom in up to 300% without the text spilling off the screen\r\n* navigate the form using just a keyboard\r\n* navigate the form using speech recognition software\r\n* listen to the form using a screen reader (including recent versions of JAWS, NVDA and VoiceOver)\r\n\r\nWe’ve also made the text as simple as possible to understand.\r\n\r\n[AbilityNet](https://mcmw.abilitynet.org.uk/) has advice on making your device easier to use if you have a disability.\r\n\r\n## What to do if you can’t access part of this form\r\nIf you need information on this website in a different format:\r\n\r\n* Email info@cica.gov.uk\r\n* Telephone: 0300 003 3601\r\n* Outside the UK: +44 (0) 203 684 2517\r\n* [Relay UK](https://www.relayuk.bt.com/): (if you cannot hear or speak on the phone) 18001 0300 003 3601\r\n* [Find out about call charges](https://www.gov.uk/call-charges)\r\n\r\nOur phone lines are open:\r\n\r\n* Monday, 8:30am to 5pm\r\n* Tuesday, 8:30am to 5pm\r\n* Wednesday, 8.30am to 3pm\r\n* Thursday, 8:30am to 5pm\r\n* Friday, 8:30am to 5pm\r\n\r\nWe'll aim to respond to you within 10 working days.\r\n\r\n## Reporting accessibility problems\r\nWe’re always looking to improve the accessibility of this online form.\r\n\r\nIf you find any problems that aren’t listed on this page or think we’re not meeting accessibility requirements: \r\n\r\n* Email info@cica.gov.uk\r\n* Telephone: 0300 003 3601\r\n* Outside the UK: +44 (0) 203 684 2517\r\n* [Relay UK](https://www.relayuk.bt.com/): (if you cannot hear or speak on the phone) 18001 0300 003 3601\r\n* [Find out about call charges](https://www.gov.uk/call-charges)\r\n\r\nOur phone lines are open:\r\n\r\n* Monday, 8:30am to 5pm\r\n* Tuesday, 8:30am to 5pm\r\n* Wednesday, 8.30am to 3pm\r\n* Thursday, 8:30am to 5pm\r\n* Friday, 8:30am to 5pm\r\n\r\n## Enforcement procedure\r\nThe Equality and Human Rights Commission (EHRC) is responsible for enforcing the accessibility regulations. If you’re not happy with how we respond to your complaint, contact the [Equality Advisory and Support Service (EASS)](https://www.equalityadvisoryservice.com/).\r\n\r\n## Technical information about this online form’s accessibility\r\nThe CICA is committed to making its online forms and services accessible, in accordance with the Public Sector Bodies (Websites and Mobile Applications) (No. 2) Accessibility Regulations 2018.\r\n\r\nThis online form is fully compliant with the [Web Content Accessibility Guidelines version 2.1 AA standard](https://www.w3.org/TR/WCAG21/).\r\n\r\n## How we tested this online form\r\nThis online form was last tested in February 2021. The test was carried out by the Ministry of Justice. It was tested using the [WAVE Web Accessibility Evaluation Tool](https://wave.webaim.org/) following guidance from the Government Digital Service (GDS). We tested all the form’s pages.\r\n\r\n## What we’re doing to improve accessibility\r\nWe will monitor the accessibility of this website on an ongoing basis and fix any accessibility issues reported to us.\r\n\r\nThis statement was prepared on 15 February 2021.\r\n",
  "heading": "Accessibility statement for this online form",
  "url": "accessibility"
}